{{-- resources/views/auth/register.blade.php --}}
@extends('owner')
@section('content')
   <div align="center">
      <a href="{{ url('') }}"><img class="img-responsive" src="../img/kinoko.jpg" ></a>
       </div> 
        <br/>
        
  
    <br/>
    <table class="table-responsive">
        <tr width="1000px">
            <td width="800px">
                <div class="text-center">
                    <h3>高級きのこをお子様と収穫する楽しみ！！</h3>
                    <h5>〜サンエスファーム〜</h5>
                </div>
                <table width="100%" class="table-responsive">
                    <tr>
                        <td colspan="2">
                            <div width="800px" class="bg-info">
                                <br/>
                               
                                <div align="center">
      <a><img class="img-responsive" src="../img/back.jpg" width=“200” height=“150”></a>
       </div> 

                                <br/>
                               
                            </div>
                        </td>
                    </tr>
                    <tr>
                        <td colspan="2">
                          <font size="5">きのこオーナーになれば菌床を買うだけでその後生えてくるきのこの値段は
</font><font size="5" color=“#ff000f”>無料</font>
<font size="5">！高級きのこを毎年いただけます。さらにオーナー制ならではの美味しい利点があります！
</font>
                          <br/>
                            <br/>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <div width="400px" class="bg-danger">
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                                <div width="400px" class="text-center">
                                    <h4>　　　　　　　　　　　　　　　　　　　　　　広告画像</h4>
                                </div>
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                            </div>
                            <br />
                        </td>
                        <td>
                           菌床一つ一つにカメラを取り付け毎日写真が投稿されるので、きのこの生育過程をリアルタイムで確認できます。特にしいたけの成長はとても早いので年に３回収穫でき、成長具合を日に日に確認でき、状況に応じてオーナー自身がきのこの生育の指示ができるので、自分で育てたように安心で、安全なきのこが毎年ご家庭に届きます。また収穫してすぐに産地直送でお送りしますので、市販と比べて新鮮でおいしいきのこを提供できます。安心、安全、美味しさ全てにおいて特別なきのこを手に入れませんか？<br/>
                            <br/>
                        </td>
                    </tr>
                    <tr>
                        <td>
                           さらにきのこは配送の他に収穫体験プログラムとしてオーナー様の手で直接収穫することができ、そこでは普段なかなか見ることができないきのこ工場の見学や新鮮なしいたけの見分け方やおいしい保存方法、調理方法などの学びの体験ができるのでお子様の食育や家族旅行のイベントとしてもご利用いただけます。自分たちの食べるしいたけを現地でさらに知り、おいしい調理方法を学べばしいたけ栽培の楽しみも数倍になるでしょう。オーナー様でなくても市販のものでの収穫体験もできますのでオーナーになる前の下見としてのご利用も大歓迎です！<br/>
                            <br/>
                        </td>
                        <td>
                            <div width="400px" class="bg-danger">
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                                <div width="400px" class="text-center">
                                    <h4>　　　　　　　　　　　　　　　　　　　　　　広告画像</h4>
                                </div>
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                            </div>
                        </td>
                    </tr>
                    <tr>
                        <td colspan="2">
                            <br />
                            宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文
                            <br/>
                            <br/>
                        </td>
                    </tr>
                    <tr>
                        <td colspan="2">
                            <button class="btn-block btn-primary table"><h2>オーナーになる</h2></button>
                        </td>
                    </tr>
                </table>
            </td>
            <td class="table-bordered" width="200px">
                <div class="text-center ">
                    <p>
                        サンプル商品<br/>
                        <br/>
                        ー価格ー<br/>
                        <br/>
                        1,500円(送料込)<br/>
                        <br/>
                        ーサンプル詳細ー<br/>
                        <br/>
                        高級きのこ　1kg<br/>
                        藻塩　1びん<br/>
                    </p>
                    <button class="btn-default">サンプル商品購入</button>
                    <br/>
                    <br/>
                    <p>
                        オーナー商品<br/>
                        <br/>
                        ー価格ー<br/>
                        <br/>
                        8,000円(送料込)<br/>
                        <br/>
                        ーオーナー詳細ー<br/>
                        <br/>
                        菌床１つ<br/>
                        <br/>
                        ※１つの菌床から最大３回<br/>
                        きのこを収穫することが<br/>
                        できます。
                    </p>
                    <button class="btn-default">オーナーになる</button>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                </div>
            </td>
        </tr>

    </table>
    <br/>
@endsection