{{-- resources/views/auth/register.blade.php --}}
@extends('owner')
@section('content')
    <div class="bg-success">
        <br/>
        <br/>
        <br/>
        <br/>
        <br/>
        <br/>
        <div class="text-center"><h3>広告画像</h3></div>
        <br/>
        <br/>
        <br/>
        <br/>
        <br/>
        <br/>
        <br/>
    </div>
    <br/>
    <table class="table-responsive">
        <tr width="1000px">
            <td width="800px">
                <div class="text-center">
                    <h3>高級きのこをお子様と収穫する楽しみ！！</h3>
                    <h5>〜サンエスファーム〜</h5>
                </div>
                <table width="100%" class="table-responsive">
                    <tr>
                        <td colspan="2">
                            <div width="800px" class="bg-info">
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                                <div class="text-center">
                                    <h4>広告画像</h4>
                                </div>
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                            </div>
                        </td>
                    </tr>
                    <tr>
                        <td colspan="2">
                            宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文
                            <br/>
                            <br/>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            <div width="400px" class="bg-danger">
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                                <div width="400px" class="text-center">
                                    <h4>　　　　　　　　　　　　　　　　　　　　　　広告画像</h4>
                                </div>
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                            </div>
                            <br />
                        </td>
                        <td>
                            宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文<br/>
                            <br/>
                        </td>
                    </tr>
                    <tr>
                        <td>
                            宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文<br/>
                            <br/>
                        </td>
                        <td>
                            <div width="400px" class="bg-danger">
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                                <div width="400px" class="text-center">
                                    <h4>　　　　　　　　　　　　　　　　　　　　　　広告画像</h4>
                                </div>
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                                <br/>
                            </div>
                        </td>
                    </tr>
                    <tr>
                        <td colspan="2">
                            <br />
                            宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文宣伝文
                            <br/>
                            <br/>
                        </td>
                    </tr>
                    <tr>
                        <td colspan="2">
                            <button class="btn-block btn-primary table"><h2>オーナーになる</h2></button>
                        </td>
                    </tr>
                </table>
            </td>
            <td class="table-bordered" width="200px">
                <div class="text-center ">
                    <p>
                        サンプル商品<br/>
                        <br/>
                        ー価格ー<br/>
                        <br/>
                        1,500円(送料込)<br/>
                        <br/>
                        ーサンプル詳細ー<br/>
                        <br/>
                        高級きのこ　1kg<br/>
                        藻塩　1びん<br/>
                    </p>
                    <button class="btn-default">サンプル商品購入</button>
                    <br/>
                    <br/>
                    <p>
                        オーナー商品<br/>
                        <br/>
                        ー価格ー<br/>
                        <br/>
                        8,000円(送料込)<br/>
                        <br/>
                        ーオーナー詳細ー<br/>
                        <br/>
                        菌床１つ<br/>
                        <br/>
                        ※１つの菌床から最大３回<br/>
                        きのこを収穫することが<br/>
                        できます。
                    </p>
                    <button class="btn-default">オーナーになる</button>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                </div>
            </td>
        </tr>

    </table>
    <br/>
@endsection